260411_day_briefing.org
*** The Washington Post

- [[https://www.washingtonpost.com/lifestyle/2026/04/11/bebe-parrot-underwater-submarine-video/][Parrot goes on underwater adventure in his custom-built submarine]]
- [[https://www.washingtonpost.com/national-security/2026/04/10/us-iran-peace-talks-ceasefire-pakistan/][U.S., Iran prepare for peace talks with a gulf separating the two sides]]
- [[https://www.washingtonpost.com/world/2026/04/10/iran-united-states-war-peace-talks/][What will it take for U.S. and Iran to end war? Here’s what we know.]]
- [[https://www.washingtonpost.com/national-security/2026/04/10/trump-iran-detained-americans/][U.S. negotiators to ask Iran to release detained Americans]]
- [[https://www.washingtonpost.com/world/2026/04/10/iran-us-war-ceasefire-trump/][Trump fumes as Iran retains choke hold on Strait of Hormuz ahead of peace talks]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/polymarket-iran-war-bets-975909a3][Polymarket’s $269 Million Question: Did U.S. Forces ‘Enter’ Iran?]]
- [[https://www.wsj.com/world/europe/hungarys-viktor-orban-sees-re-election-hopes-fading-9d0a7aec][Hungary’s Viktor Orbán Sees Re-Election Hopes Fading]]
- [[https://www.wsj.com/world/asia/the-surprising-source-of-north-koreas-enduring-power-17c3ed21][The Surprising Source of North Korea’s Enduring Power]]
- [[https://www.wsj.com/world/middle-east/free-seas-iran-strait-hormuz-toll-3404b2e1][The Era of Free Seas Is Unraveling—and Now Everyone’s Going to Pay]]
- [[https://www.wsj.com/world/how-vance-became-the-point-man-to-end-a-war-he-didnt-want-d2e496bd][How Vance Became the Point Man to End a War He Didn’t Want]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/article/2026/04/11/j-d-vance-le-vice-president-americain-en-premiere-ligne-pour-des-negociations-perilleuses-avec-l-iran_6679240_3210.html][J. D. Vance, le vice-président américain, en première ligne pour des négociations périlleuses avec l’Iran]]
- [[https://www.lemonde.fr/economie/article/2026/04/11/pompes-a-chaleur-et-location-de-vehicules-dans-l-attente-du-grand-plan-d-electrification-les-premieres-pistes-de-sebastien-lecornu_6679338_3234.html][Pompes à chaleur et location de véhicules : dans l’attente du grand plan d’électrification, les premières pistes de Sébastien Lecornu]]
- [[https://www.lemonde.fr/international/article/2026/04/11/peter-magyar-l-homme-qui-veut-detroner-viktor-orban-a-la-tete-de-la-hongrie_6679280_3210.html][Péter Magyar, l’homme qui veut détrôner Viktor Orban à la tête de la Hongrie]]
- [[https://www.lemonde.fr/international/live/2026/04/11/en-direct-guerre-en-ukraine-kiev-repliquera-coup-pour-coup-a-toute-violation-de-la-treve-declare-volodymyr-zelensky_6676836_3210.html][EN DIRECT, guerre en Ukraine : Kiev répliquera « coup pour coup » à toute violation de la trêve, déclare Volodymyr Zelensky]]
- [[https://www.lemonde.fr/sciences/article/2026/04/11/artemis-2-l-equipage-de-la-mission-lunaire-amerrit-avec-succes-au-large-des-cotes-californiennes_6679324_1650684.html][Artemis-2 : retour sur Terre réussi pour l’équipage de la mission lunaire, après neuf jours dans l’espace]]

*** Le Figaro

- [[https://www.lefigaro.fr/politique/a-l-automne-nos-courbes-se-croiseront-face-a-edouard-philippe-bruno-retailleau-veut-cultiver-son-independance-20260411][«À l’automne, nos courbes se croiseront» : face à Édouard Philippe, Bruno Retailleau veut cultiver son indépendance]]
- [[https://www.lefigaro.fr/international/en-direct-guerre-iran-conflit-moyen-orient-etats-unis-israel-liban-negociations-pakistan-jd-vance-donald-trump-20260411][EN DIRECT - Guerre au Moyen-Orient : JD Vance est arrivé au Pakistan, les dernières informations sur les négociations avec l’Iran]]
- [[https://www.lefigaro.fr/international/nous-sommes-certainement-prets-a-tendre-la-main-a-islamabad-la-fragile-ouverture-des-negociations-de-paix-20260410][«Nous sommes certainement prêts à tendre la main» : à Islamabad, la fragile ouverture des négociations de paix entre les États-Unis et l’Iran]]
- [[https://www.lefigaro.fr/international/au-pakistan-le-premier-test-de-jd-vance-sur-la-scene-internationale-20260410][Au Pakistan, le premier test de JD Vance sur la scène internationale]]
- [[https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-guerre-en-iran-l-espoir-de-la-diplomatie-20260410][L’éditorial de Philippe Gélie : «Guerre en Iran, l’espoir de la diplomatie»]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cn9qzl12537o?at_medium=RSS&at_campaign=rss][Lyse Doucet: Historic US-Iran talks must bridge deep distrust]]
- [[https://www.bbc.com/news/articles/c0q9527y41lo?at_medium=RSS&at_campaign=rss][Final push for votes as challenger to Hungary's Orbán senses victory]]
- [[https://www.bbc.com/news/articles/cj0v119zp19o?at_medium=RSS&at_campaign=rss][Artemis II mission was a triumph - now comes the hard part]]
- [[https://www.bbc.com/news/articles/c20qg3g9554o?at_medium=RSS&at_campaign=rss][Frontrunner for California governor denies sexual assault allegations]]
- [[https://www.bbc.com/news/articles/cwy3w9y8gyjo?at_medium=RSS&at_campaign=rss][Melania Trump's speech propels Epstein crisis back to forefront]]

*** The Guardian

- [[https://www.theguardian.com/uk-news/2026/apr/10/prince-harry-sued-defamation-charity-sentebale][Prince Harry sued for defamation by charity he co-founded]]
- [[https://www.theguardian.com/us-news/2026/apr/10/trump-administration-deport-men-eswatini-court-rule][Four men deported by US to Eswatini have right to see lawyer, court rules]]
- [[https://www.theguardian.com/environment/2026/apr/09/civil-war-chimpanzee-group-closer-to-human-condition-aoe][Wild chimpanzees recorded waging ‘civil war’ with coordinated attacks between two groups]]
- [[https://www.theguardian.com/us-news/2026/apr/09/day-in-the-life-19-year-old-ice-detention][A day in the life of a 19-year-old in ICE detention: ‘I feel that this nightmare is not going to end’]]
- [[https://www.theguardian.com/us-news/2026/apr/07/kilmar-abrego-garcia-liberia-deportation][US seeks to deport Kilmar Ábrego García to Liberia despite new Costa Rica deal]]

** 🇮🇹 Italia

