260411_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/mattarella-conferisce-28-giovani-l-attestato-alfiere-repubblica-AISFUxRC][Mattarella conferisce a 28 giovani l’attestato di Alfiere della Repubblica]]
- [[https://www.ilsole24ore.com/art/caro-carburante-compagnie-incassano-88-milioni-piu-settimana-AIquwtRC][Caro carburante, le compagnie incassano 88 milioni in più a settimana]]
- [[https://www.ilsole24ore.com/art/biglietti-meno-200-euro-le-seychelles-ma-ecco-quali-sono-rischi-AIFTqiQC][Biglietti a meno 200 euro per le Seychelles, ma ecco quali sono i rischi]]
- [[https://www.ilsole24ore.com/art/roma-marcia-silenziosa-i-bambini-uccisi-gaza-non-dimenticare-solo-nome-AINbnsRC][Roma, la marcia silenziosa per i bambini uccisi a Gaza: «Non dimenticare un solo nome»]]
- [[https://www.ilsole24ore.com/art/figli-nostri-podcast-che-da-voce-giovani-detenuti-ipm-italiani-AIwzhLRC][“Figli nostri”, il podcast che dà voce ai giovani detenuti negli Ipm italiani]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/short-term-excursion-trump-has-run-out-of-options-in-iran-a-b76cef19-aabc-45de-8b1e-a0f33f607496#ref=rss][Donald Trump Has Run Out of Options in Iran]]
- [[https://www.spiegel.de/international/world/ukrainians-soldiers-who-have-abandoned-the-fight-all-quiet-on-the-eastern-front-a-2f51d902-1ba5-4714-b95f-da2ff1c1ad2b#ref=rss][Ukrainians Soldiers Who Have Abandoned the Fight: All Quiet on the Eastern Front]]
- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]
- [[https://www.spiegel.de/international/world/indigenous-activist-nick-tilsen-trump-wants-to-hear-nothing-about-the-genocide-against-indigenous-nations-a-7dd75e1c-ebec-4da8-b228-d6d0770258ed#ref=rss][Indigenous Activist Nick Tilsen: "Trump Wants to Hear Nothing about the Genocide against Indigenous Nations"]]
- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]

*** Deutsche Welle

- [[https://www.dw.com/en/hungary-scandal-fear-and-hope-ahead-of-vote/a-76744298?maca=en-rss-en-world-4025-rdf][Hungary: Scandal, fear and hope ahead of vote]]
- [[https://www.dw.com/en/as-hungary-gears-up-for-a-historic-election-dw-answers-a-few-key-questions/a-76723501?maca=en-rss-en-world-4025-rdf][As Hungary gears up for a historic election, DW answers a few key questions]]
- [[https://www.dw.com/en/lebanon-gripped-by-uncertainty-over-iran-us-ceasefire/a-76738853?maca=en-rss-en-world-4025-rdf][Lebanon gripped by uncertainty over Iran-US ceasefire]]
- [[https://www.dw.com/en/iran-war-rifts-in-regime-bigger-threat-to-ceasefire/a-76739876?maca=en-rss-en-world-4025-rdf][Iran war: Rifts in regime bigger threat to ceasefire]]
- [[https://www.dw.com/en/xi-sells-peace-message-to-taiwan-opposition-ahead-of-trump-visit/a-76738826?maca=en-rss-en-world-4025-rdf][Xi sells 'peace' message to Taiwan opposition ahead of Trump visit]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/04/carmen-levou-quatro-meses-para-pautar-cassacao-de-claudio-castro-no-tse.shtml][Cármen levou quatro meses para pautar cassação de Cláudio Castro no TSE]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/04/nasa-tera-trabalho-para-concretizar-ambicoes-lunares-apos-a-artemis-2.shtml][Nasa terá trabalho para concretizar ambições lunares após a Artemis 2]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/04/israel-exacerba-direito-de-autodefesa-e-comete-crimes-de-guerra-diz-autor-de-novo-livro-sobre-regras-em-conflitos.shtml][Israel exacerba direito de autodefesa e comete crimes de guerra, diz autor de novo livro sobre regras em conflitos]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/04/caiado-defendeu-jornada-diaria-de-10h-e-apelou-a-chico-xavier-em-campanha-de-1989.shtml][Caiado defendeu jornada diária de 10h e apelou a Chico Xavier em campanha de 1989]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/04/confirmacao-de-indicado-de-trump-para-chefiar-fed-pode-atrasar.shtml][Confirmação de indicado de Trump para chefiar Fed pode atrasar]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
